import rezq from "./public/imgs/projects/articles/rezg.jpg";
import feet from "./public/imgs/projects/articles/feet.jpg";
import plant from "./public/imgs/projects/articles/plant.jpg";





export const articles = [
  {
    id: 1,
    title: "  رزق ساقه الله لي ✨🔥 " ,
    img: rezq,
    link: "https://www.facebook.com/61556996735067/posts/pfbid0SNBHAY8qnxtXU2sCTQDJ6F2st1EjxXcTwgh8arPm92SfBWKXgj8C1YJ3ZYFhCsq6l/?mibextid=Nif5oz",
    text: `
    في عصر الجمعة قلت لي ابوي 
    ادعي ربنا يرزقني من حيث لا احتسب
    
    وبعد نص ساعه بالضبط كدا 
     لقيت اني فوزت مع كوتش فارس الطاهر 
    
    ومن الفرحة ما خليت زول من ناس
     البيت ما كلمتو
    
     و كان سؤالهم 🌚
    
     دا كورس شنو الفرحانه بيهو قدر دا ⁉️
    
    اقول ليكم شنوو ولا شنووو يا جماعه🫠
    
    دا كورس انطلاق لكتابة المحتوى
    مع كوتش فارس الطاهر 💪
     
    يعني دي فرصة من الموت 🔥 
    
    لانو انطلاق  كورس عملي بنسبة 90٪ 🔥
    ودا الزيت والمميز للكورس عن البقية ✅
    
    يعني ح تكتب لمن تقول كفاي 
    وح تتعب وتساهر سهر سهر مبالغة
    
    وكمان بعض الهلاويس بتسليم التاسك
     لانو  الانضباط سمة الكورس 
    
    لكن ح تنطلق  بعدها وحتبقي مكنة
    لانو  كل محاضرة بتسمعها
    حتنير ليك 10 مصابيح في مجال 
    كتابة المحتوى 🔥🔥
    
    ولو داير تنطلق بخطوات واثقة
    واحترافية في عالم كتابة المحتوى 
    كورس انطلاق خيارك 🔥🔥
    
    لانو ببساطه نقلة نوعية من كاتب محتوى بعقلية الهاوي لعقلية المحترف 
    
    واهوو نحنا بقينا مكنات مارس ❤️🔥
    
    شكرا 🌹
    
    كوتش فارس الطاهر 
    ريان عادل
    #Amal_امل
    `,
  },
  {
    id: 2,
    title: " اقدامك مشققه ولسه ما عملتي ليها شئ 😱",
    img: feet,
    link: "https://www.facebook.com/61556996735067/posts/pfbid02JeCPRyKAC7YQHwo2fvsSfxLHkQwHvpYRPbu1VV8sniR43qK44SdBoEEE42aTomuGl/?mibextid=Nif5oz",
    text: `
    هُنا ، هُنا ساقف قليلا 😐
    
    انتي عارفه اهمالك ليها بعمل شنوو 🙄
    
    🔸 حتبقي ليك شقوق اعمق وتحسي بالم شديد عند المشي
    
    🔸 حتكوني عرضة الاصابه بالكتير والفطريات
    
    🔸 وما كدا وبس ممكن يصل بيها الحد للنزيف
    
    🔸 فقدان الاحساس بالكعب
    
    هل دق ناقوس الخطر عندك ولا ما هل ⁉️
    
    وعشان تكوني في السليم يا عزيزي 
    
    🌸 اهتمي بترطيب القدمين جيداً 
    
    🌸 امتنعي عن المشي حافية القدمين
    
    🌸 حافظي على نظام  غذائي متكامل غني بالفيتامينات
    
    #Amal_امل       `,
  },
  {
    id: 3,
    title: "دا شنوو يابت البتعملي فيهو لشعرك دا 🤔⁉️",
    img: plant,
    link: "https://www.facebook.com/61556996735067/posts/pfbid02qA4EbeBsBtj66guLQ4bsnPTXHkh7GUWiKHbsbRjHqizvYk3Yz9HHjvJ8V3BRk1Gvl/?mibextid=Nif5oz",
    text: `
    روزماري يا امي
    
    شنوووو ⁉️
     
    اكليل الجبل طيب الروزماري دي بالانجليزي
    
    غايتو غلبك البتعملي ان شاء الله يطول ليك 😂
    
    لا لا دا غير عن كل الحاجات العملتها اقيفي اوريك بعمل شنو
    
    🔸اول شئ برطب الشعر وانا طبعا شعري ناشف وواقف قنا 
    
    🔸 وتاني شيء بشيل القشرة ودا الزيت طبعاً تعملي في الفروه مع مساج بعدين تغسلي
    
    🔸 والاهم انه بطول الشعر لانو لمن تعملي في الفروة مع المساج بحفز ليك الدورة الدموية 
    
    🔸 كمان تعملي مع السدر شئ عجيب يغزر وينبت ليك الفراغات  
    
    🔸عشان ريحته مميزة حيخلي ليك ريحه الشعر رهيبه
    
    🔸 واخيراً يا امي بطهر ليك الشعر من البكتريا والملوثات يعني شعر صحي وطويل تاني دايره شنوو غير كدا 
    
    كان كدا اعملي لي انا زاتي معاك  😂😂😂😂
    
    حاضر ي امي بس انتهي واعمل ليك 🥰
    
    في التعليقات شاركينا تجربتك مع اكليل الجبل ❤️
    
    #Amal_امل

     `
  },
 
 
 
];
